[
  {
    "page": 1,
    "position": 1,
    "title": "VERTICALIDAD",
    "description": "Nuestro próximo revolcón será… de pie! Nada de cama o de sofá, nos pasamos a la verticalidad. ¡De ti depende encontrar un par de posturas que nos permitan hacerlo de pie (no vale caerse)!"
  },
  {
    "page": 1,
    "position": 2,
    "title": "LÍNEA OCUPADA",
    "description": "Voy a llamar a quien yo quiera para contarle alguna chorrada mientras tú me practicas sexo oral. ¡Tengo que mantener la compostura!"
  },
  {
    "page": 1,
    "position": 3,
    "title": "PRELIMINARES CREATIVOS",
    "description": "Vamos a compartir algunas ideas nuevas para los preliminares… ¡y pongámoslas en práctica esta misma noche!"
  },
  {
    "page": 1,
    "position": 4,
    "title": "MUSICAAAH",
    "description": "Esta noche, hagamos el amor con la música que tú quieras. ¿Será un polvo jazz, un polvo funky o más de rock and roll?"
  },
  {
    "page": 1,
    "position": 5,
    "title": "EXPLORANDO LA CASA",
    "description": "La próxima vez que hagamos el amor en casa, no será en la cama ni en el comedor. Elijo el lugar, ¡tú déjate llevar!"
  },
  {
    "page": 1,
    "position": 6,
    "title": "MASAJE TÁNTRICO",
    "description": "Iníciame en las técnicas del masaje tántrico viendo tutoriales por Internet y aplica lo aprendido. ¡Soy tu conejillo/a de indias!"
  },
  {
    "page": 1,
    "position": 7,
    "title": "MARATÓN DE POLVOS",
    "description": "Pongamos a prueba nuestros límites y batamos el récord de polvos en un día."
  },
  {
    "page": 1,
    "position": 8,
    "title": "DULCE ESPERA",
    "description": "Esta noche tendrás que volver a casa antes que yo y esperarme. En cuanto entre por la puerta, te abalanzarás sobre mí y tendremos sexo salvaje de inmediato."
  },
  {
    "page": 1,
    "position": 9,
    "title": "QUEDADA DE COMPRAS",
    "description": "Cuando salgamos del trabajo, quedamos en un sex shop, yo te mando la ubicación. Cada uno elige un juguete o prenda para el otro y los probamos en casa."
  },
  {
    "page": 1,
    "position": 10,
    "title": "MÁSCARAS Y CÁMARA",
    "description": "Esta noche, vamos a probar un videochat travieso (llevaremos máscara). Con otra pareja anónima. Te dejo que busques la web que más te guste para que exploremos juntos nuevos límites."
  },
  {
    "page": 1,
    "position": 11,
    "title": "CARTA BLANCA",
    "description": "Esta tarjeta te permite traer el objeto que quieras al dormitorio para que juguemos juntos."
  },
  {
    "page": 1,
    "position": 12,
    "title": "PÓRTATE BIEN",
    "description": "Esta noche tendrás que ser obediente, y si no lo eres, prepárate para el castigo: te voy a dar más de un azote."
  },
  {
    "page": 2,
    "position": 1,
    "title": "EXPLORACIÓN ANAL",
    "description": "Hablemos de sexo anal: hay mucho que explorar, más allá de la sodomía. Tanto para las mujeres como para los hombres (gays y heteros)."
  },
  {
    "page": 2,
    "position": 2,
    "title": "LECTURA CALIENTE",
    "description": "Léeme un poema o un relato erótico atrevido que hayas encontrado por Internet. Lémelo con voz suave y delicada, pon voz de tu cosecha y, sobre todo, ¡cara seria!"
  },
  {
    "page": 2,
    "position": 3,
    "title": "DULCES DELICIAS",
    "description": "Elige tu dulce favorito (nata montada, nocilla, miel…) y pídeme que me lo extienda poco a poco por todas las partes erógenas que yo quiera… y luego ¡lámelo todo para que no quede nada!"
  },
  {
    "page": 2,
    "position": 4,
    "title": "NETFLIX Y BAJA",
    "description": "En un momento en el que estés viendo la tele, empezarás a tocarme poco a poco y ofrecerás a mi boca mientras yo sigo viendo mi peli o serie."
  },
  {
    "page": 2,
    "position": 5,
    "title": "CUIDADO, RESBALA",
    "description": "Mastúrbame, pero utiliza mucho lubricante para que resbale la mar de bien."
  },
  {
    "page": 2,
    "position": 6,
    "title": "SUBE LA TEMPERATURA",
    "description": "Deja que el deseo arda bajo la ropa y hagamos el amor con la ropa puesta."
  },
  {
    "page": 2,
    "position": 7,
    "title": "VIBRACIÓN GARANTIZADA",
    "description": "Compra un huevo vibrador teledirigido. Cuando lo tengas, me lo pondré en la vagina o en el ano y luego saldremos a divertirnos. ¡Hazme vibrar!"
  },
  {
    "page": 2,
    "position": 8,
    "title": "ESPEJITO ESPEJITO",
    "description": "Esta noche haremos el amor delante de un espejo. Mirémonos y dejemos que el reflejo nos inspire."
  },
  {
    "page": 2,
    "position": 9,
    "title": "SORPRESA EN EL PROBADOR",
    "description": "Hoy nos vamos de compras. En el probador, me darás una sorpresita muy muy caliente."
  },
  {
    "page": 2,
    "position": 10,
    "title": "FRÍO CALIENTE",
    "description": "Noche intensa y de contrastes: primero juega con cubitos de hielo sobre mi cuerpo, luego con velas especiales para masajes."
  },
  {
    "page": 2,
    "position": 11,
    "title": "ESPELEOLOGÍA",
    "description": "Después de una duchita de rigor, tu tímida lengua descubrirá poco a poco esa parte sensible y tan infravalorada: mi ano…"
  },
  {
    "page": 2,
    "position": 12,
    "title": "SEDUCCIÓN EXPRÉS",
    "description": "Durante medio minuto, haz todo lo posible para que quiera follarte mañana, enumerando todo lo que te gustaría hacerme en la cama."
  },
  {
    "page": 3,
    "position": 1,
    "title": "SORPRESITA HOT",
    "description": "Tienes 7 días para esconder un juguetito nuevo en el cajón de mi mesilla de noche. Solo te queda esperar a que me apetezca jugar…"
  },
  {
    "page": 3,
    "position": 2,
    "title": "NO HAY SIESTA",
    "description": "Hazme el amor justo después de comer: hoy no se duerme la siesta."
  },
  {
    "page": 3,
    "position": 3,
    "title": "PLACER DOBLE",
    "description": "Probemos esta noche la doble penetración vaginal y anal. Tanto si utilizas un juguete, el pulgar o incluso otra cosa, no hay mejor manera para llegar en un tiempo récord."
  },
  {
    "page": 3,
    "position": 4,
    "title": "MASAJE INTEGRAL",
    "description": "Dame un masaje con tu cuerpo, vamos a embadurnarnos de aceite de masaje, piel con piel, guíame hacia un final feliz."
  },
  {
    "page": 3,
    "position": 5,
    "title": "3 EN RAYA",
    "description": "Comprometámonos a hacer el amor al menos 3 veces por semana durante un mes y llevemos la cuenta de cuántas veces lo hacemos."
  },
  {
    "page": 3,
    "position": 6,
    "title": "BAILE SENSUAL",
    "description": "Elige la canción sensual que prefieras y hazme un striptease. Baila para mí y deja que te coma con los ojos."
  },
  {
    "page": 3,
    "position": 7,
    "title": "AL OÍDO",
    "description": "Susúrrame guarradas al oído en público (en una cena con amigos, en el metro…). Calíentame hasta que no pueda pensar en otra cosa que en…"
  },
  {
    "page": 3,
    "position": 8,
    "title": "ESCENITA",
    "description": "Imaginemos juntos una escenita erótica típica (fontanero, policía, enfermera…). La haremos realidad esta semana. ¡Vamos a por los disfraces!"
  },
  {
    "page": 3,
    "position": 9,
    "title": "AQUÍ TE PILLO AQUÍ TE MATO",
    "description": "Venga, uno rapidito, aquí y ahora. Cinco minutos de pasión total antes de volver a la rutina…"
  },
  {
    "page": 3,
    "position": 10,
    "title": "A CIEGAS",
    "description": "La próxima vez que hagamos el amor, tendré los ojos vendados y las manos atadas, y tú tendrás todo el control."
  },
  {
    "page": 3,
    "position": 11,
    "title": "PINTURA SENSUAL",
    "description": "Convirtámonos en obras de arte vivientes sensuales con pintura corporal. Cuando terminemos, una foto para inmortalizar este momento de complicidad."
  },
  {
    "page": 3,
    "position": 12,
    "title": "DUCHA DORADA",
    "description": "Metámonos en la ducha completamente desnudos, besémonos apasionadamente y cuando estemos a punto de caramelo, que uno le orine encima al otro para compartir todo el calor de su cuerpo."
  },
  {
    "page": 4,
    "position": 1,
    "title": "VALE ORAL",
    "description": "Aquí tienes tu vale para una mamada o un cunnilingus, para cuando quieras y donde quieras. Tú eliges, yo bajo."
  },
  {
    "page": 4,
    "position": 2,
    "title": "7 SEGUIDOS",
    "description": "Hagamos el amor todos los días de esta semana. Cada día en una habitación o lugar diferente. Tú eliges el primer sitio…"
  },
  {
    "page": 4,
    "position": 3,
    "title": "JUGUETE SORPRESA",
    "description": "Salgámonos de la rutina y probemos algo nuevo: un anillo para el pene, un vibrador, un plug anal o lo que te apetezca. ¡Tú eliges!"
  },
  {
    "page": 4,
    "position": 4,
    "title": "CONFESIÓN",
    "description": "Cuéntame con total sinceridad la fantasía más loca que tengas y que no te hayas atrevido a confesarme hasta ahora."
  },
  {
    "page": 4,
    "position": 5,
    "title": "EN PELOTAS",
    "description": "¡Desnúdate, ahora mismo, ya!"
  },
  {
    "page": 4,
    "position": 6,
    "title": "SESIÓN SEXI",
    "description": "Esta noche, yo fotografío y tú posas. Vamos a hacer una sesión de fotos muy caliente. ¡Seduce a la cámara (bueno, a mí)!"
  },
  {
    "page": 4,
    "position": 7,
    "title": "DOBLE RACIÓN",
    "description": "Esta noche tienes que provocarme al menos dos orgasmos. Descansa después del primero (si lo necesitas) y vuelve a la faena: con penetración, con la boca, con un juguete o con lo que quieras, pero otro, ¡otro!"
  },
  {
    "page": 4,
    "position": 8,
    "title": "NOCHE EN VELA",
    "description": "Tienes 7 días para despertarme en mitad de la noche con un poco de sexo oral muy suave. Cuando me hayas calentado lo suficiente, ¡pasamos a mayores!"
  },
  {
    "page": 4,
    "position": 9,
    "title": "FANTASÍAS SUSURRADAS",
    "description": "Susúrrame al oído algo travieso con lo que hayas estado fantaseando últimamente mientras estábamos en la cama."
  },
  {
    "page": 5,
    "position": 1,
    "title": "VALE ORAL",
    "description": "Aquí tienes tu vale para una mamada o un cunnilingus, para cuando quieras y donde quieras. Tú eliges, yo bajo."
  },
  {
    "page": 5,
    "position": 2,
    "title": "7 SEGUIDOS",
    "description": "Hagamos el amor todos los días de esta semana. Cada día en una habitación o lugar diferente. Tú eliges el primer sitio…"
  },
  {
    "page": 5,
    "position": 3,
    "title": "JUGUETE SORPRESA",
    "description": "Salgámonos de la rutina y probemos algo nuevo: un anillo para el pene, un vibrador, un plug anal o lo que te apetezca. ¡Tú eliges!"
  },
  {
    "page": 5,
    "position": 4,
    "title": "CONFESIÓN",
    "description": "Cuéntame con total sinceridad la fantasía más loca que tengas y que no te hayas atrevido a confesarme hasta ahora."
  },
  {
    "page": 5,
    "position": 5,
    "title": "EN PELOTAS",
    "description": "¡Desnúdate, ahora mismo, ya!"
  },
  {
    "page": 5,
    "position": 6,
    "title": "SESIÓN SEXI",
    "description": "Esta noche, yo fotografío y tú posas. Vamos a hacer una sesión de fotos muy caliente. ¡Seduce a la cámara (bueno, a mí)!"
  },
  {
    "page": 5,
    "position": 7,
    "title": "DOBLE RACIÓN",
    "description": "Esta noche tienes que provocarme al menos dos orgasmos. Descansa después del primero (si lo necesitas) y vuelve a la faena: con penetración, con la boca, con un juguete o con lo que quieras, pero otro, ¡otro!"
  },
  {
    "page": 5,
    "position": 8,
    "title": "NOCHE EN VELA",
    "description": "Tienes 7 días para despertarme en mitad de la noche con un poco de sexo oral muy suave. Cuando me hayas calentado lo suficiente, ¡pasamos a mayores!"
  },
  {
    "page": 5,
    "position": 9,
    "title": "EL MAPA DEL TESOH-RO",
    "description": "Tienes una semana para organizar una búsqueda del tesoro muy caliente. Esconde sorpresitas picantes por casa (ropa interior bonita, juguetes eróticos o frasecitas subiditas de tono…)."
  },
  {
    "page": 5,
    "position": 10,
    "title": "SORPRESA ÍNTIMA",
    "description": "Déjame elegir dónde haremos el amor la próxima vez. Prepárate para la sorpresa."
  },
  {
    "page": 5,
    "position": 11,
    "title": "AL AIRE",
    "description": "En un restaurante o en casa de un amigo, ve al baño, quítate la ropa interior y vuelve y dámela para que me la guarde. ¡La recuperarás en casa (o no)!"
  },
  {
    "page": 5,
    "position": 12,
    "title": "FANTASÍAS SUSURRADAS",
    "description": "Susúrrame al oído algo travieso con lo que hayas estado fantaseando últimamente mientras estábamos en la cama."
  },
  {
    "page": 6,
    "position": 1,
    "title": "FETICHISTA",
    "description": "Utiliza los dedos de los pies para acariciarme sensualmente el pecho, luego el vientre y por último el sexo. Bonus para los hombres: déjame eyacular sobre esos pies tan preciosos que tienes, ¡que viva el fetiche!"
  },
  {
    "page": 6,
    "position": 2,
    "title": "MASAJE AL NATURAL",
    "description": "Compartamos juntos un masaje erótico naturista en el baño turco o sauna que elijas."
  },
  {
    "page": 6,
    "position": 3,
    "title": "UNA DE TORPEZA",
    "description": "Hazme el amor como si fuera la primera vez: tímido/a, inseguro/a, cautela… Tómate tu tiempo para descubrir cada parte de mi cuerpo como si me estuvieras conociendo."
  },
  {
    "page": 6,
    "position": 4,
    "title": "UN POCO DE TEORÍA",
    "description": "Esta noche me vas a masturbar… pero como nunca antes lo habías hecho. Vamos a ver juntos algunos tutoriales de masturbación masculina/femenina y a explorar algunas técnicas nuevas."
  },
  {
    "page": 6,
    "position": 5,
    "title": "PIEDRA, PAPEL, TIJERA",
    "description": "Piedra, papel o tijera: el que pierda tendrá que chupárselo o hacerle un cunnilingus al otro."
  },
  {
    "page": 6,
    "position": 6,
    "title": "AL NATURAL",
    "description": "Déjame fotografiarte sin ropa al aire libre. Muéstrame tu belleza natural y deja que el mundo sea testigo de nuestra complicidad."
  },
  {
    "page": 6,
    "position": 7,
    "title": "ESPECTÁCULO PRIVADO",
    "description": "Túmbate en la cama, desnúdate y empieza a tocarte sensualmente. Siéntate en una silla frente a mí y deja que mire mientras te masturbas hasta que te corras."
  },
  {
    "page": 6,
    "position": 8,
    "title": "DUCHA A CIEGAS",
    "description": "Duchémonos juntos con todo a oscuras. Olámonos sin vernos dejando que nuestros otros sentidos guíen nuestro placer…"
  },
  {
    "page": 6,
    "position": 9,
    "title": "TARDE DE HOTEL",
    "description": "Tienes un mes para reservar una tarde en el hotel que elijas y hacerme gritar durante unas horas. No nos preocuparemos de los vecinos."
  },
  {
    "page": 6,
    "position": 10,
    "title": "PRELIMINARES GUIADOS",
    "description": "Durante la próxima sesión de preliminares, déjame guiar tu boca y tu mano por mi cuerpo para enseñarte dónde y cómo me gusta… Mmm, sí, justo ahí."
  },
  {
    "page": 6,
    "position": 11,
    "title": "EL AGUJERITO",
    "description": "Esta noche, hagamos un poco de anal… Pero con un dedo, uno o varios dildos, o un consolador… ¡o con todo! ¡Tú eliges las armas!"
  },
  {
    "page": 6,
    "position": 12,
    "title": "SIN METERLA",
    "description": "Esta noche nos olvidamos de la meta y nos centramos en el camino: una buena dosis de preliminares."
  },
  {
    "page": 7,
    "position": 1,
    "title": "KAMASUTRA-TRA",
    "description": "Cada día, durante una semana, busca en Internet una nueva postura del Kamasutra que no hayamos hecho nunca. La pondremos en práctica e inmortalizaremos el momento con una foto."
  },
  {
    "page": 7,
    "position": 2,
    "title": "RADIOSENSUAL",
    "description": "Elige un episodio de un podcast erótico (en la plataforma que quieras). Lo vamos a escuchar entero en la cama, tumbados el uno al lado del otro, totalmente desnudos. Deja volar tu imaginación…"
  },
  {
    "page": 7,
    "position": 3,
    "title": "ADULTS ONLY",
    "description": "Reserva una habitación en un Adults Only para vivir una experiencia única y pasar una noche inolvidable."
  },
  {
    "page": 7,
    "position": 4,
    "title": "CALENTANDO MOTORES",
    "description": "Llévame a dar una vuelta en coche. Busquemos un lugar tranquilo y pisa el acelerador de la pasión donde nadie nos vea."
  },
  {
    "page": 7,
    "position": 5,
    "title": "AFTERSEX",
    "description": "Justo después de acostarnos, me acariciarás con ternura todo el cuerpo durante al menos 3 minutos. No te dejes ningún rincón, recréate…"
  },
  {
    "page": 7,
    "position": 6,
    "title": "FANTASÍA REVELADA",
    "description": "Comparte conmigo una fantasía, con todo lujo de detalles. Ahora desnúdate, cierra los ojos y deja que te la cuente yo mientras te masturbo."
  },
  {
    "page": 7,
    "position": 7,
    "title": "ESA BOQUITA",
    "description": "Dime guarradas en la cama. Dejaré volar tu imaginación calenturienta para que me cuentes palabras que me ponen como una moto. Si te da vergüenza, yo te guío."
  },
  {
    "page": 7,
    "position": 8,
    "title": "CAJA DE FANTASÍAS",
    "description": "En una cajita, que cada cual meta papeles con sus deseos y fantasías sexuales. Cada día, sacaremos un papelito al azar para hablar de ellos abiertamente, ¡y nada de juzgarnos!"
  },
  {
    "page": 7,
    "position": 9,
    "title": "PASE PRIVADO",
    "description": "Pon un vídeo porno, el que quieras. Manitas quietas hasta que termine… pero hablar y fantasear sí que podemos."
  },
  {
    "page": 7,
    "position": 10,
    "title": "CARTA CALIENTE",
    "description": "Esta semana, cada uno le escribirá una carta al otro explicando todo lo que le haría. La mandamos por correo postal, ¡a la antigua usanza!"
  },
  {
    "page": 7,
    "position": 11,
    "title": "LUCES, CÁMARA…",
    "description": "Esta noche, nos filmaremos teniendo tema para luego poder revivir la escena…"
  },
  {
    "page": 7,
    "position": 12,
    "title": "FINGIR ES VIVIR",
    "description": "Tumbémonos uno al lado del otro en la cama, desnudos, y finge cuidadosamente (no a lo bruto) un orgasmo gradual mientras te masturbas a mi lado… ¿cuánto tiempo aguantas sin saltarte encima?"
  },
  {
    "page": 8,
    "position": 1,
    "title": "DESPERTAR TÓRRIDO",
    "description": "Mañana, despiértame con sexo oral. Que abrir los ojos sea… todo un placer."
  },
  {
    "page": 8,
    "position": 2,
    "title": "HOY NO MANDAS",
    "description": "Te vendo los ojos, te pongo los auriculares y te ato las manos. Me toca a mí usar la imaginación (plumas, cubitos de hielo, comida, juguetes…) para estimular tus zonas erógenas."
  },
  {
    "page": 8,
    "position": 3,
    "title": "A PUNTO DE NIEVE",
    "description": "Ponme a tono con sexo oral, pero para en seco cuando esté a punto de caramelo. Repite la jugada tres o cuatro veces hasta que tenga un orgasmo explosivo."
  },
  {
    "page": 8,
    "position": 4,
    "title": "LUCES, CÁMARA…",
    "description": "Esta noche, nos filmaremos teniendo tema para luego poder revivir la escena…"
  },
  {
    "page": 8,
    "position": 5,
    "title": "ALERTA, OLA DE CALOR",
    "description": "A lo largo del día, me enviarás mensajes cochinos cada vez más subiditos de tono (mensajes, fotos, vídeos…). Iremos calentando el ambiente antes de que nos volvamos a ver por la noche."
  }
]