[
  {
    "page": 1,
    "position": 1,
    "title": "EL BAÚL DE LOS RECUERDOS",
    "description": "Sumérgete en tus viejos álbumes familiares y selecciona fotos de tu infancia. Cuéntame todas las anécdotas divertidas que las acompañan."
  },
  {
    "page": 1,
    "position": 2,
    "title": "SESIÓN DE FOTOS",
    "description": "Contrata a un fotógrafo y organiza una sesión de fotos en pareja en un lugar romántico. Arréglate… ¡y di patata!"
  },
  {
    "page": 1,
    "position": 3,
    "title": "CUENTA ATRÁS",
    "description": "La próxima vez que estemos en plena faena, en cuanto diga ¡YA!, empiezas la cuenta atrás del 10 al 0 y, con cada número, me darás un azotito…"
  },
  {
    "page": 1,
    "position": 4,
    "title": "EDÉN SECRETO",
    "description": "Este mes, hagamos el amor en el jardín, el balcón o la terraza. Esperemos que no nos pillen…"
  },
  {
    "page": 1,
    "position": 5,
    "title": "ARTISTA POR UN DÍA",
    "description": "¡Hoy el/la artista soy yo! Cómprame un lienzo, desnúdame en el sofá, adóptate una pose sensual y deja que te dibuje."
  },
  {
    "page": 1,
    "position": 6,
    "title": "CASTILLO DE ALMOHADAS",
    "description": "Construyamos un castillo en casa con una mesa, mantas y cojines. Y pasemos ahí la noche. Lo que pasa en el castillo, se queda en el castillo."
  },
  {
    "page": 1,
    "position": 7,
    "title": "ESCAPADA AMOROSA",
    "description": "Esta tarde, sacamos un ratito para planificar nuestras próximas vacaciones: presupuesto, destino, fechas, alojamiento, actividades… Diseñemos juntos una escapada inolvidable."
  },
  {
    "page": 1,
    "position": 8,
    "title": "PRIMER BESO",
    "description": "Esta semana, sorpréndeme con un buen morreo en mitad de la calle, como si lleváramos un mes juntos."
  },
  {
    "page": 1,
    "position": 9,
    "title": "VIAJE AL FUTURO",
    "description": "Preparemos una cápsula del tiempo con recuerdos nuestros (billetes de avión, entradas de cine, fotos…) y notas para el futuro. La cerraremos y prometemos abrirla dentro de X años."
  },
  {
    "page": 1,
    "position": 10,
    "title": "SILENCIO",
    "description": "Pasemos toda la velada en silencio, desde la cena hasta la hora de acostarnos. Solo nos podremos comunicar con gestos y miradas."
  },
  {
    "page": 1,
    "position": 11,
    "title": "PICOTEO",
    "description": "Me apetece picar algo rico rico. Prepara un picoteo de buenos planes cuando llegue de trabajar."
  },
  {
    "page": 1,
    "position": 12,
    "title": "BAÑO EN PALACIO",
    "description": "Prepárame un baño de burbujas con velas y música suave. Quiero relajarme como si estuviera en un spa."
  },
  {
    "page": 2,
    "position": 1,
    "title": "BOOOMBA",
    "description": "Compra una bomba de baño, prepara la bañera calentita, velas, vino y música zen. No voy a querer salir del agua."
  },
  {
    "page": 2,
    "position": 2,
    "title": "¿ESTUDIAS O TRABAJAS?",
    "description": "Reservemos mesa en un restaurante y hagamos como si fuera una primera cita. Finjamos que somos dos desconocidos y contémonos cómo fue la primera vez."
  },
  {
    "page": 2,
    "position": 3,
    "title": "PALADARES EXÓTICOS",
    "description": "Reserva mesa en un restaurante exótico que nunca hayamos probado para una sorpresa culinaria. ¡Un viaje por el mundo a través de la gastronomía!"
  },
  {
    "page": 2,
    "position": 4,
    "title": "AMBIENTE 10",
    "description": "Enciende velas aromáticas por toda la casa para crear un ambiente digno de una peli romántica."
  },
  {
    "page": 2,
    "position": 5,
    "title": "3 ESTRELLAS MICHELÍN",
    "description": "Tienes tres días para convertir nuestra cocina en un 3 estrellas Michelin. Me tienes que preparar un menú gourmet completo. Y no te olvides del postre."
  },
  {
    "page": 2,
    "position": 6,
    "title": "NO VALE REÍRSE",
    "description": "Ahora mismo, mirémonos a los ojos. No podemos tocar ni hablar durante 5 minutos. Al acabar, nos diremos qué hemos sentido."
  },
  {
    "page": 2,
    "position": 7,
    "title": "AL ABORDAJE",
    "description": "Busca el río, lago o playa que más te apetezca y organiza una excursión en barco, tabla de remo, kayak… ¡Al abordaje!"
  }
]