[
  {
    "page": 1,
    "position": 1,
    "title": "CITA MISTERIOSA",
    "description": "Tienes una semana para planear una cita, pero nada de restaurantes, ¡por favor! Deja la imaginación suelta, salte de lo habitual y que sea todo secreto."
  },
  {
    "page": 1,
    "position": 2,
    "title": "TOP DE MOMENTOS",
    "description": "Esta noche, por turnos, vamos a compartir nuestro top 5 de recuerdos de pareja dando todos los detalles que podamos."
  },
  {
    "page": 1,
    "position": 3,
    "title": "PIROPO A DEMANDA",
    "description": "Escribe 15 frases de amor y escóndelas por toda la casa… cada vez que descubra una, seguro que me muero de amor. Derríteme con tus palabras."
  },
  {
    "page": 1,
    "position": 4,
    "title": "UN MUERDO",
    "description": "Acércate y dame un muerdo un poquito la oreja. Te voy a hacer temblar."
  },
  {
    "page": 1,
    "position": 5,
    "title": "PASEO EN PAREJA",
    "description": "Vamos a pasear de la mano durante una hora por un parque, el bosque, la calle o la playa. Solos tú y yo, no hace falta más."
  },
  {
    "page": 1,
    "position": 6,
    "title": "REGALO SORPRESA",
    "description": "Hazme un regalo personalizado con el presupuesto más bajo que puedas conseguir. Sorpréndeme y demuéstrame que me conoces mejor que nadie."
  },
  {
    "page": 1,
    "position": 7,
    "title": "LA CUCHARITA",
    "description": "Quedémonos dormidos desnudos, haciendo la cucharita. Dejemos que el calor corporal nos abrigue toda la noche."
  },
  {
    "page": 1,
    "position": 8,
    "title": "NOCHE EN EL COCHE",
    "description": "Convirtamos nuestro coche en un nido para pasar una noche a la luz de la luna. Una noche mágica (aunque estemos estrechos). Romanticismo garantizado bajo las estrellas."
  },
  {
    "page": 1,
    "position": 9,
    "title": "DESCONECTAR & CONECTAR",
    "description": "Una noche de desconexión: ni teléfono, ni televisión, ni ordenador. Redescubramos el placer de hablar, leer y de conectar tú y yo."
  },
  {
    "page": 1,
    "position": 10,
    "title": "SORPRESA SORPRESA",
    "description": "Organiza una velada romántica perfecta. Yo solo quiero saber la fecha, todo lo demás tiene que ser sorpresa. Hazme soñar."
  },
  {
    "page": 1,
    "position": 11,
    "title": "COGE EL PARAGUAS",
    "description": "Hagamos una lluvia de ideas de futuros proyectos vitales compartidos. ¡Sueña a lo grande!"
  },
  {
    "page": 1,
    "position": 12,
    "title": "CARTA DE AMOR",
    "description": "Escríbeme una carta de amor sincera y profunda para compartir tus sentimientos. Publícala en redes. Derríteme con tus palabras."
  },
  {
    "page": 2,
    "position": 1,
    "title": "LISTA DEL AMOR",
    "description": "Escribe una lista de 15 razones por las que me quieres y dámela. Escríbela con calma, ponle amor."
  },
  {
    "page": 2,
    "position": 2,
    "title": "CINEFILIA DE AMOR",
    "description": "Esta noche me toca elegir una comedia o una peli romántica. La veremos sin móviles, juntitos y acurrucados. No te quejes si es una pastelada."
  },
  {
    "page": 2,
    "position": 3,
    "title": "MASAJE DE ENSUEÑO",
    "description": "Prepárate para el masaje de tus sueños. Relájate, que yo te cuido."
  },
  {
    "page": 2,
    "position": 4,
    "title": "ÁLBUM DE RECUERDOS",
    "description": "Esta noche, pasaremos la velada viendo nuestras mejores fotos y vídeos que hemos compartido. Es una oportunidad de oro para revivir los momentos especiales que hemos vivido."
  },
  {
    "page": 2,
    "position": 5,
    "title": "UNA DE CAVA",
    "description": "Compremos una botella de cava del bueno, brindemos y pongamos un objetivo ambicioso de pareja a medio plazo (máximo seis meses). Cuando lo hayamos conseguido, descorcharemos la botella y brindaremos."
  },
  {
    "page": 2,
    "position": 6,
    "title": "PICASSOS",
    "description": "Cómprame un gran lienzo blanco y algo de pintura. Pintemos un cuadro a cuatro manos esta misma noche y colgémoslo en casa para recordar el momento para siempre."
  },
  {
    "page": 2,
    "position": 7,
    "title": "SORPRESITA PORQUE SÍ",
    "description": "El próximo sábado por la noche nos haremos un regalito sorpresa. Sin que sea para celebrar nada, solo por el placer de hacernos felices y vernos sonreír."
  },
  {
    "page": 2,
    "position": 8,
    "title": "SPA-MÍ",
    "description": "Organízame una jornada de spa en casa: masaje, mascarilla, baño relajante, música suave y ambiente zen. Mímame de la cabeza a los pies."
  },
  {
    "page": 2,
    "position": 9,
    "title": "EMOTISTORIA",
    "description": "Envíame un mensaje usando solo emoticonos con el que resumamos nuestra historia. Intentaré adivinar a qué te refieres."
  },
  {
    "page": 2,
    "position": 10,
    "title": "UN TEST",
    "description": "Busquemos en Internet las 36 preguntas para enamorarse y respondámoslas juntos. A ver cómo nos da la cosa."
  },
  {
    "page": 2,
    "position": 11,
    "title": "LOS 5 LENGUAJES DEL AMOR",
    "description": "Esta noche, prepara una conversación intensa basada en los 5 lenguajes del amor. Investiga qué es eso. Yo trataré de adivinar el tuyo."
  },
  {
    "page": 2,
    "position": 12,
    "title": "PLAYLIST ROMÁNTICA",
    "description": "Haz una lista de reproducción romántica para escuchar durante una noche juntos. Música para nuestros oídos y para el alma."
  },
  {
    "page": 3,
    "position": 1,
    "title": "PEKÍN EXPRÉS",
    "description": "Hagamos la maleta, cojamos un billete más barato que haya (da igual adónde) y reservemos allí el fin de semana. Aventura improvisada, ¡allá vamos!"
  },
  {
    "page": 3,
    "position": 2,
    "title": "MANOS A LA OBRA",
    "description": "Prepara una tarde sorpresa basada en una actividad creativa en pareja (cocinar, bailar, dibujar, hacer cerámica…). ¡Que se note el arte que llevamos dentro!"
  },
  {
    "page": 3,
    "position": 3,
    "title": "DE PUNTA EN BLANCO",
    "description": "Hoy nos arreglamos como si fuéramos de boda (y con nocturnidad y alevosía) y cenamos en nuestro restaurante favorito."
  },
  {
    "page": 3,
    "position": 4,
    "title": "UNA COMIDA (Y SU POSTRE)",
    "description": "En las próximas 2 semanas, tendrías que invitarme a comer un día entre semana… y de paso, que no falte el sobremesa en una habitación de hotel alquilada por horas."
  },
  {
    "page": 3,
    "position": 5,
    "title": "ABRAZO ETERNO",
    "description": "Abrázame y no me sueltes hasta dentro de 5 minutos."
  },
  {
    "page": 3,
    "position": 6,
    "title": "CENA SORPRESA",
    "description": "Me rugen las entrañas y me apetece probar algo nuevo esta noche. Tú eliges dónde cenamos. Sorpréndeme."
  },
  {
    "page": 3,
    "position": 7,
    "title": "MANUALIDADES",
    "description": "Hazme un regalo casero. No hay nada más bonito que un regalo personalizado, hecho con amor y tus propias manos."
  },
  {
    "page": 3,
    "position": 8,
    "title": "REGALO PORQUE SÍ",
    "description": "Hazme un regalo sin que sea una fecha señalada, solo para hacerme feliz. Sorpréndeme con algo que no me espero."
  },
  {
    "page": 3,
    "position": 9,
    "title": "MIL ROSAS PARA TI",
    "description": "Regálame un ramo de flores o una planta. Sorpréndeme y muéstrame tu lado más romántico."
  },
  {
    "page": 3,
    "position": 10,
    "title": "PÍCNIC ROMÁNTICO",
    "description": "Prepárame un pícnic de lujo para ver el amanecer o el atardecer en algún lugar precioso."
  },
  {
    "page": 3,
    "position": 11,
    "title": "LENTO, LENTO",
    "description": "Pon una canción lenta y bailemos pegados y sin prisa. Estamos tú y yo solos, dando vueltas y sin que importe nada más."
  },
  {
    "page": 3,
    "position": 12,
    "title": "CINE EN CASA",
    "description": "Organiza una noche de cine en casa con palomitas, sofá, manta y peli. Pero yo elijo la película."
  },
  {
    "page": 4,
    "position": 1,
    "title": "PALABRAS DE AMOR",
    "description": "Vamos a llenar un bote con piropos. Cada vez que nos entre el bajón, podremos elegir una palabra que nos suba la moral."
  },
  {
    "page": 4,
    "position": 2,
    "title": "UN MENÉITO",
    "description": "Elige una canción sensual que te guste y bailemos lento dándonos besos como si fuera la primera vez."
  }
]